export const EventData = [
  {
    name: "วันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว",
    path: "/test",
    component: "Info1",
  },
  {
    name: "วันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว",
    path: "/test2",
    component: "Info1",
  },
  {
    name: "วันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว",
    path: "/test3",
    component: "Info1",
  },
  {
    name: "วันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว",
    path: "/test4",
    component: "Info1",
  },
];
